{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "£": 98,
      "§": 99,
      "©": 100,
      "ª": 101,
      "«": 102,
      "­": 103,
      "®": 104,
      "°": 105,
      "±": 106,
      "²": 107,
      "³": 108,
      "´": 109,
      "µ": 110,
      "·": 111,
      "¹": 112,
      "º": 113,
      "¼": 114,
      "½": 115,
      "¾": 116,
      "À": 117,
      "Á": 118,
      "Â": 119,
      "Ã": 120,
      "Å": 121,
      "È": 122,
      "É": 123,
      "Ê": 124,
      "Ì": 125,
      "Í": 126,
      "Ð": 127,
      "Ò": 128,
      "Ó": 129,
      "Ô": 130,
      "Õ": 131,
      "×": 132,
      "Ù": 133,
      "Ú": 134,
      "Ý": 135,
      "ß": 136,
      "à": 137,
      "á": 138,
      "â": 139,
      "ã": 140,
      "ä": 141,
      "æ": 142,
      "ç": 143,
      "è": 144,
      "é": 145,
      "ê": 146,
      "ë": 147,
      "ì": 148,
      "í": 149,
      "ï": 150,
      "ð": 151,
      "ò": 152,
      "ó": 153,
      "ô": 154,
      "õ": 155,
      "ö": 156,
      "÷": 157,
      "ø": 158,
      "ù": 159,
      "ú": 160,
      "û": 161,
      "ü": 162,
      "ý": 163,
      "Ă": 164,
      "ă": 165,
      "Đ": 166,
      "đ": 167,
      "ė": 168,
      "Ĩ": 169,
      "ĩ": 170,
      "ł": 171,
      "ŋ": 172,
      "œ": 173,
      "Ũ": 174,
      "ũ": 175,
      "ŷ": 176,
      "Ơ": 177,
      "ơ": 178,
      "ƣ": 179,
      "Ư": 180,
      "ư": 181,
      "ɣ": 182,
      "˂": 183,
      "˃": 184,
      "˚": 185,
      "̀": 186,
      "́": 187,
      "̃": 188,
      "̈": 189,
      "̉": 190,
      "̣": 191,
      "Α": 192,
      "Β": 193,
      "Δ": 194,
      "Ω": 195,
      "α": 196,
      "β": 197,
      "γ": 198,
      "δ": 199,
      "ε": 200,
      "ζ": 201,
      "θ": 202,
      "κ": 203,
      "λ": 204,
      "μ": 205,
      "ο": 206,
      "π": 207,
      "ρ": 208,
      "υ": 209,
      "χ": 210,
      "І": 211,
      "б": 212,
      "і": 213,
      "қ": 214,
      "ᵡ": 215,
      "ᵧ": 216,
      "Ẋ": 217,
      "Ạ": 218,
      "ạ": 219,
      "Ả": 220,
      "ả": 221,
      "Ấ": 222,
      "ấ": 223,
      "Ầ": 224,
      "ầ": 225,
      "Ẩ": 226,
      "ẩ": 227,
      "Ẫ": 228,
      "ẫ": 229,
      "Ậ": 230,
      "ậ": 231,
      "Ắ": 232,
      "ắ": 233,
      "Ằ": 234,
      "ằ": 235,
      "Ẳ": 236,
      "ẳ": 237,
      "Ẵ": 238,
      "ẵ": 239,
      "Ặ": 240,
      "ặ": 241,
      "Ẹ": 242,
      "ẹ": 243,
      "Ẻ": 244,
      "ẻ": 245,
      "Ẽ": 246,
      "ẽ": 247,
      "Ế": 248,
      "ế": 249,
      "Ề": 250,
      "ề": 251,
      "Ể": 252,
      "ể": 253,
      "Ễ": 254,
      "ễ": 255,
      "Ệ": 256,
      "ệ": 257,
      "Ỉ": 258,
      "ỉ": 259,
      "Ị": 260,
      "ị": 261,
      "Ọ": 262,
      "ọ": 263,
      "Ỏ": 264,
      "ỏ": 265,
      "Ố": 266,
      "ố": 267,
      "Ồ": 268,
      "ồ": 269,
      "Ổ": 270,
      "ổ": 271,
      "Ỗ": 272,
      "ỗ": 273,
      "Ộ": 274,
      "ộ": 275,
      "Ớ": 276,
      "ớ": 277,
      "Ờ": 278,
      "ờ": 279,
      "Ở": 280,
      "ở": 281,
      "Ỡ": 282,
      "ỡ": 283,
      "Ợ": 284,
      "ợ": 285,
      "Ụ": 286,
      "ụ": 287,
      "Ủ": 288,
      "ủ": 289,
      "Ứ": 290,
      "ứ": 291,
      "Ừ": 292,
      "ừ": 293,
      "Ử": 294,
      "ử": 295,
      "Ữ": 296,
      "ữ": 297,
      "Ự": 298,
      "ự": 299,
      "Ỳ": 300,
      "ỳ": 301,
      "Ỵ": 302,
      "ỵ": 303,
      "Ỷ": 304,
      "ỷ": 305,
      "Ỹ": 306,
      "ỹ": 307,
      "​": 308,
      "‎": 309,
      "‐": 310,
      "‑": 311,
      "‒": 312,
      "–": 313,
      "—": 314,
      "‘": 315,
      "’": 316,
      "‚": 317,
      "‛": 318,
      "“": 319,
      "”": 320,
      "‟": 321,
      "†": 322,
      "‡": 323,
      "•": 324,
      "…": 325,
      "‬": 326,
      "‭": 327,
      "‰": 328,
      "′": 329,
      "⁄": 330,
      "⁰": 331,
      "⁺": 332,
      "₡": 333,
      "℃": 334,
      "™": 335,
      "⅓": 336,
      "←": 337,
      "↑": 338,
      "→": 339,
      "↓": 340,
      "↔": 341,
      "∆": 342,
      "−": 343,
      "≈": 344,
      "≤": 345,
      "≥": 346,
      "─": 347,
      "◦": 348,
      "♦": 349,
      "✓": 350,
      "": 351,
      "": 352,
      "": 353,
      "": 354,
      "": 355,
      "": 356,
      "": 357,
      "": 358,
      "": 359,
      "": 360,
      "": 361,
      "": 362,
      "": 363,
      "": 364,
      "": 365,
      "": 366,
      "": 367,
      "": 368,
      "": 369,
      "": 370,
      "ﬁ": 371,
      "ﬂ": 372,
      "﻿": 373,
      "：": 374,
      "ng": 375,
      "nh": 376,
      "th": 377,
      "ch": 378,
      "tr": 379,
      "ph": 380,
      "kh": 381,
      "và": 382,
      "iệ": 383,
      "ên": 384,
      "ác": 385,
      "gi": 386,
      "ệnh": 387,
      "có": 388,
      "qu": 389,
      "ân": 390,
      "ượ": 391,
      "bệnh": 392,
      "uy": 393,
      "ti": 394,
      "ườ": 395,
      "ết": 396,
      "là": 397,
      "an": 398,
      "ến": 399,
      "ong": 400,
      "ới": 401,
      "ều": 402,
      "ược": 403,
      "các": 404,
      "ươ": 405,
      "ho": 406,
      "ương": 407,
      "ường": 408,
      "ông": 409,
      "iên": 410,
      "iều": 411,
      "củ": 412,
      "của": 413,
      "nhân": 414,
      "ất": 415,
      "được": 416,
      "độ": 417,
      "ại": 418,
      "iện": 419,
      "thu": 420,
      "trong": 421,
      "ần": 422,
      "ình": 423,
      "ặc": 424,
      "ngh": 425,
      "ối": 426,
      "với": 427,
      "thể": 428,
      "iể": 429,
      "inh": 430,
      "ứng": 431,
      "ung": 432,
      "au": 433,
      "trị": 434,
      "ột": 435,
      "quả": 436,
      "iệu": 437,
      "ăng": 438,
      "phá": 439,
      "ận": 440,
      "số": 441,
      "ức": 442,
      "ật": 443,
      "in": 444,
      "ổi": 445,
      "không": 446,
      "cứ": 447,
      "cứu": 448,
      "ao": 449,
      "điều": 450,
      "dụ": 451,
      "mạ": 452,
      "lo": 453,
      "ực": 454,
      "àng": 455,
      "âm": 456,
      "ai": 457,
      "tu": 458,
      "vi": 459,
      "áng": 460,
      "hoặc": 461,
      "một": 462,
      "đến": 463,
      "ếu": 464,
      "ày": 465,
      "ướ": 466,
      "chứng": 467,
      "ầu": 468,
      "20": 469,
      "êm": 470,
      "oá": 471,
      "tí": 472,
      "má": 473,
      "ang": 474,
      "ẩn": 475,
      "cho": 476,
      "hợ": 477,
      "ây": 478,
      "cơ": 479,
      "thường": 480,
      "ẫu": 481,
      "hợp": 482,
      "ốc": 483,
      "ống": 484,
      "giả": 485,
      "sinh": 486,
      "iểm": 487,
      "tại": 488,
      "giá": 489,
      "ạn": 490,
      "lệ": 491,
      "sau": 492,
      "ấp": 493,
      ").": 494,
      "khi": 495,
      "trên": 496,
      "máu": 497,
      "ánh": 498,
      "thuật": 499,
      "dụng": 500,
      "ượng": 501,
      "iễ": 502,
      "từ": 503,
      "ội": 504,
      "iến": 505,
      "ra": 506,
      "Kết": 507,
      "ằng": 508,
      "do": 509,
      "hiện": 510,
      "ơn": 511,
      "ắt": 512,
      "ước": 513,
      "ùng": 514,
      "êu": 515,
      "pháp": 516,
      "Th": 517,
      "mạch": 518,
      "quan": 519,
      "ững": 520,
      "ay": 521,
      "ành": 522,
      "đị": 523,
      "eo": 524,
      "ười": 525,
      "nghiên": 526,
      "am": 527,
      "cao": 528,
      "cả": 529,
      "en": 530,
      "àn": 531,
      "ọc": 532,
      "nguy": 533,
      "định": 534,
      "động": 535,
      "như": 536,
      "huy": 537,
      "to": 538,
      "người": 539,
      "bằng": 540,
      "tính": 541,
      "iệt": 542,
      "so": 543,
      "tăng": 544,
      "viện": 545,
      "phẫu": 546,
      "er": 547,
      "óm": 548,
      "thuốc": 549,
      "Ng": 550,
      "ục": 551,
      "ồng": 552,
      "về": 553,
      "điểm": 554,
      "tố": 555,
      "ái": 556,
      "mô": 557,
      "ời": 558,
      "iễm": 559,
      "tuổi": 560,
      "kho": 561,
      "sử": 562,
      "huyết": 563,
      "giảm": 564,
      "Tr": 565,
      "),": 566,
      "để": 567,
      "hơn": 568,
      "những": 569,
      "ài": 570,
      "phát": 571,
      "oán": 572,
      "ăm": 573,
      "ạng": 574,
      "đường": 575,
      "kết": 576,
      "nhóm": 577,
      "biến": 578,
      "co": 579,
      "trung": 580,
      "lu": 581,
      "nhiễm": 582,
      "Ch": 583,
      "sự": 584,
      "đoán": 585,
      "thực": 586,
      "ào": 587,
      "ền": 588,
      "trường": 589,
      "hiệu": 590,
      "tiêu": 591,
      "ắc": 592,
      "Các": 593,
      "Ph": 594,
      "10": 595,
      "liên": 596,
      "thương": 597,
      "dị": 598,
      "theo": 599,
      "sàng": 600,
      "gây": 601,
      "chi": 602,
      "viêm": 603,
      "ấy": 604,
      "bị": 605,
      "bình": 606,
      "tế": 607,
      "đầu": 608,
      "lượng": 609,
      "tháng": 610,
      "trẻ": 611,
      "dư": 612,
      "yếu": 613,
      "Bệnh": 614,
      "ạt": 615,
      "chỉ": 616,
      "áp": 617,
      "này": 618,
      "Nh": 619,
      "lâm": 620,
      "đặc": 621,
      "ặt": 622,
      "phương": 623,
      "thời": 624,
      "học": 625,
      "khác": 626,
      "anh": 627,
      "ích": 628,
      "ấn": 629,
      "thi": 630,
      "ải": 631,
      "òng": 632,
      "em": 633,
      "hoá": 634,
      "tổ": 635,
      "tim": 636,
      "hình": 637,
      "năng": 638,
      "nội": 639,
      "đó": 640,
      "nhất": 641,
      "ăn": 642,
      "ữa": 643,
      "phân": 644,
      "nghiệ": 645,
      "dịch": 646,
      "ôi": 647,
      "ập": 648,
      "on": 649,
      "kháng": 650,
      "ản": 651,
      "iểu": 652,
      "tử": 653,
      "ét": 654,
      "gian": 655,
      "làm": 656,
      "ếm": 657,
      "thành": 658,
      "%.": 659,
      "năm": 660,
      "uẩn": 661,
      "đo": 662,
      "cắt": 663,
      "tỷ": 664,
      "chất": 665,
      "ro": 666,
      "%,": 667,
      "cấp": 668,
      "id": 669,
      "vào": 670,
      "áo": 671,
      "nhiều": 672,
      "nghiệm": 673,
      "iệc": 674,
      "cần": 675,
      "chẩn": 676,
      "thư": 677,
      "cầu": 678,
      "kinh": 679,
      "ngày": 680,
      "Ngh": 681,
      "loạn": 682,
      "bào": 683,
      "al": 684,
      "thận": 685,
      "ồi": 686,
      "ách": 687,
      "ẫn": 688,
      "luận": 689,
      "đã": 690,
      "ồm": 691,
      "lý": 692,
      "xu": 693,
      "phổi": 694,
      "gồm": 695,
      "201": 696,
      "ảo": 697,
      "ảy": 698,
      "loại": 699,
      "toàn": 700,
      "trước": 701,
      "Nghiên": 702,
      "triệu": 703,
      "Kh": 704,
      "nguyên": 705,
      "biệt": 706,
      "ạo": 707,
      "di": 708,
      "mức": 709,
      "đau": 710,
      "ảnh": 711,
      "trạng": 712,
      "ấu": 713,
      "qua": 714,
      "đối": 715,
      "việc": 716,
      "thấy": 717,
      "út": 718,
      "bao": 719,
      "ặp": 720,
      "ảng": 721,
      "đánh": 722,
      "tổn": 723,
      "ol": 724,
      "phải": 725,
      "thần": 726,
      "xương": 727,
      "iển": 728,
      "lớ": 729,
      "da": 730,
      "lần": 731,
      "chủ": 732,
      "ão": 733,
      "ính": 734,
      "tình": 735,
      "ạch": 736,
      "mổ": 737,
      "xác": 738,
      "ar": 739,
      "thông": 740,
      "gan": 741,
      "ngo": 742,
      "tương": 743,
      "úng": 744,
      "ọng": 745,
      "giữa": 746,
      "chế": 747,
      "sống": 748,
      "te": 749,
      "rối": 750,
      "00": 751,
      "tác": 752,
      "thai": 753,
      "uyến": 754,
      "tỉ": 755,
      "suy": 756,
      "tiế": 757,
      "si": 758,
      "ặng": 759,
      "dưới": 760,
      "khoa": 761,
      "ưở": 762,
      "ưởng": 763,
      "nặng": 764,
      "chiếm": 765,
      "gặp": 766,
      "đoạn": 767,
      "xuất": 768,
      "át": 769,
      "12": 770,
      "tự": 771,
      "não": 772,
      "tâm": 773,
      "ac": 774,
      "tượng": 775,
      "phần": 776,
      "úc": 777,
      "ũng": 778,
      "thức": 779,
      "ine": 780,
      "quản": 781,
      "ru": 782,
      "tích": 783,
      "dự": 784,
      "phụ": 785,
      "hành": 786,
      "Mục": 787,
      "xét": 788,
      "Đánh": 789,
      "đề": 790,
      "chuy": 791,
      "ví": 792,
      "khuẩn": 793,
      "ẩm": 794,
      "cũng": 795,
      "uyền": 796,
      "trùng": 797,
      "trình": 798,
      "nhưng": 799,
      "nữ": 800,
      "tả": 801,
      "li": 802,
      "ỏi": 803,
      "vị": 804,
      "âu": 805,
      "tiến": 806,
      "as": 807,
      "Từ": 808,
      "ter": 809,
      "nước": 810,
      "%)": 811,
      "nên": 812,
      "thấp": 813,
      "Đối": 814,
      "tiếp": 815,
      "can": 816,
      "công": 817,
      "dẫn": 818,
      "soi": 819,
      "ỡng": 820,
      "lớn": 821,
      "truyền": 822,
      "lại": 823,
      "tin": 824,
      "sát": 825,
      "tiể": 826,
      "tiểu": 827,
      "nhận": 828,
      "mặt": 829,
      "óc": 830,
      "ám": 831,
      "òn": 832,
      "%),": 833,
      "chức": 834,
      "triển": 835,
      "tuyến": 836,
      "liệu": 837,
      "thống": 838,
      "vấn": 839,
      "thay": 840,
      "es": 841,
      "khối": 842,
      "ít": 843,
      "ưa": 844,
      "biểu": 845,
      "đa": 846,
      "hồi": 847,
      "ép": 848,
      "đổi": 849,
      "khoá": 850,
      "đồng": 851,
      "hai": 852,
      "mạc": 853,
      "ộc": 854,
      "ằm": 855,
      "ớp": 856,
      "ĩnh": 857,
      "hội": 858,
      "ừa": 859,
      "trọng": 860,
      "ển": 861,
      "gia": 862,
      "iêm": 863,
      "nhiên": 864,
      "ồn": 865,
      "thiếu": 866,
      "tốt": 867,
      "cu": 868,
      "khớp": 869,
      "dùng": 870,
      "cảm": 871,
      "thiết": 872,
      "Điều": 873,
      "ởi": 874,
      "gh": 875,
      "éo": 876,
      "hệ": 877,
      "bộ": 878,
      "lực": 879,
      "lư": 880,
      "sức": 881,
      "thanh": 882,
      "dạng": 883,
      "giới": 884,
      "ộng": 885,
      "Tỷ": 886,
      "giai": 887,
      "bất": 888,
      "hoạt": 889,
      "tạo": 890,
      "Trong": 891,
      "dưỡng": 892,
      "chuyển": 893,
      "vong": 894,
      "Phương": 895,
      "hưởng": 896,
      "chính": 897,
      "trí": 898,
      "cách": 899,
      "dài": 900,
      "ca": 901,
      "vùng": 902,
      "CT": 903,
      "iệp": 904,
      "ta": 905,
      "gen": 906,
      "%).": 907,
      "phòng": 908,
      "màng": 909,
      "im": 910,
      "còn": 911,
      "khí": 912,
      "án": 913,
      "15": 914,
      "su": 915,
      "05": 916,
      "óng": 917,
      "ĩa": 918,
      "Có": 919,
      "tiên": 920,
      "mắc": 921,
      "sản": 922,
      "tĩnh": 923,
      "ãn": 924,
      "lên": 925,
      "ầm": 926,
      "iễn": 927,
      "tái": 928,
      "ắn": 929,
      "ợi": 930,
      "cung": 931,
      "uyên": 932,
      "viên": 933,
      "nam": 934,
      "quá": 935,
      "II": 936,
      "bu": 937,
      "khả": 938,
      "kiểm": 939,
      "quang": 940,
      "xảy": 941,
      "19": 942,
      "tiền": 943,
      "ướng": 944,
      "giải": 945,
      "tay": 946,
      "or": 947,
      "rất": 948,
      "thế": 949,
      "thiệp": 950,
      "21": 951,
      "tuần": 952,
      "Gi": 953,
      "nghĩa": 954,
      "nồng": 955,
      "nếu": 956,
      "ngoài": 957,
      "chúng": 958,
      "mạn": 959,
      "thất": 960,
      "30": 961,
      "mg": 962,
      "ụng": 963,
      "úp": 964,
      "BN": 965,
      "độc": 966,
      "ic": 967,
      "khám": 968,
      "tràng": 969,
      "pro": 970,
      "11": 971,
      "đại": 972,
      "thở": 973,
      "ốt": 974,
      "uống": 975,
      "giúp": 976,
      "dấu": 977,
      "giờ": 978,
      "cổ": 979,
      "50": 980,
      "phổ": 981,
      "liều": 982,
      "đơn": 983,
      "el": 984,
      "tôi": 985,
      "ậu": 986,
      "ngang": 987,
      "200": 988,
      "oát": 989,
      "chống": 990,
      "hướng": 991,
      "kỹ": 992,
      "kích": 993,
      "kỳ": 994,
      "bi": 995,
      "khoảng": 996,
      "hấp": 997,
      "Những": 998,
      "õi": 999,
      "thích": 1000,
      "phẩm": 1001,
      "mu": 1002,
      "hoàn": 1003,
      "ôn": 1004,
      "ớm": 1005,
      "niệu": 1006,
      "sớm": 1007,
      "sóc": 1008,
      "Một": 1009,
      "tiết": 1010,
      "dõi": 1011,
      "vì": 1012,
      "bụng": 1013,
      "bên": 1014,
      "mất": 1015,
      "răng": 1016,
      "đều": 1017,
      "kê": 1018,
      "tiêm": 1019,
      "cân": 1020,
      "tắc": 1021,
      "tuỷ": 1022,
      "ụp": 1023,
      "ọn": 1024,
      "đột": 1025,
      "Chẩn": 1026,
      "ngoại": 1027,
      "vật": 1028,
      "quy": 1029,
      "mật": 1030,
      "thân": 1031,
      "sơ": 1032,
      "ma": 1033,
      "miễn": 1034,
      "trực": 1035,
      "mà": 1036,
      "dày": 1037,
      "cải": 1038,
      "ty": 1039,
      "thủ": 1040,
      "đi": 1041,
      "mối": 1042,
      "Việt": 1043,
      "18": 1044,
      "re": 1045,
      "14": 1046,
      "ũi": 1047,
      "nhau": 1048,
      "hạn": 1049,
      "nhỏ": 1050,
      "22": 1051,
      "lin": 1052,
      "ri": 1053,
      "mắt": 1054,
      "chảy": 1055,
      "ox": 1056,
      "ỗi": 1057,
      "khó": 1058,
      "13": 1059,
      "ruột": 1060,
      "nó": 1061,
      "chuẩn": 1062,
      "Nam": 1063,
      "24": 1064,
      "đạt": 1065,
      "khoẻ": 1066,
      "nhập": 1067,
      "cận": 1068,
      "thứ": 1069,
      "bởi": 1070,
      "tháo": 1071,
      "mm": 1072,
      "chăm": 1073,
      "mẫu": 1074,
      "siêu": 1075,
      "ban": 1076,
      "dạ": 1077,
      "hay": 1078,
      "chưa": 1079,
      "ẹp": 1080,
      "bỏ": 1081,
      "thiện": 1082,
      "100": 1083,
      "mũi": 1084,
      "60": 1085,
      "chọn": 1086,
      "giác": 1087,
      "25": 1088,
      "ngực": 1089,
      "chu": 1090,
      "àm": 1091,
      "tam": 1092,
      "me": 1093,
      "hi": 1094,
      "thì": 1095,
      "tinh": 1096,
      "dương": 1097,
      "đồ": 1098,
      "bảo": 1099,
      "tra": 1100,
      "bạch": 1101,
      "dinh": 1102,
      "thêm": 1103,
      "chân": 1104,
      "ly": 1105,
      "Trung": 1106,
      "đặt": 1107,
      "Tuy": 1108,
      "rõ": 1109,
      "xem": 1110,
      "nào": 1111,
      "le": 1112,
      "giáp": 1113,
      "soát": 1114,
      "%;": 1115,
      "TT": 1116,
      "đái": 1117,
      "ni": 1118,
      "kéo": 1119,
      "ềm": 1120,
      "trợ": 1121,
      "mẹ": 1122,
      "16": 1123,
      "kiến": 1124,
      "se": 1125,
      "ẳng": 1126,
      "ấm": 1127,
      "tai": 1128,
      "dục": 1129,
      "hết": 1130,
      "xạ": 1131,
      "chấn": 1132,
      "nhanh": 1133,
      "phản": 1134,
      "sẽ": 1135,
      "hỗ": 1136,
      "01": 1137,
      "dựa": 1138,
      "phù": 1139,
      "ơi": 1140,
      "thị": 1141,
      "phục": 1142,
      "mang": 1143,
      "ạy": 1144,
      "ịp": 1145,
      "đáp": 1146,
      "ậy": 1147,
      "ghép": 1148,
      "nhẹ": 1149,
      "chụp": 1150,
      "Qu": 1151,
      "tỉnh": 1152,
      "hô": 1153,
      "lọc": 1154,
      "ửa": 1155,
      "thái": 1156,
      "phút": 1157,
      "TH": 1158,
      "40": 1159,
      "vận": 1160,
      "nhằm": 1161,
      "95": 1162,
      "xơ": 1163,
      "ưng": 1164,
      "ượt": 1165,
      "Nếu": 1166,
      "con": 1167,
      "lưu": 1168,
      "pho": 1169,
      "căn": 1170,
      "cụ": 1171,
      "tập": 1172,
      "il": 1173,
      "khu": 1174,
      "..": 1175,
      "báo": 1176,
      "cáo": 1177,
      "trở": 1178,
      "17": 1179,
      "điện": 1180,
      "ắng": 1181,
      "ứa": 1182,
      "IV": 1183,
      "thuộc": 1184,
      "ìm": 1185,
      "xo": 1186,
      "ãy": 1187,
      "la": 1188,
      "cùng": 1189,
      "sốt": 1190,
      "máy": 1191,
      "ne": 1192,
      "đủ": 1193,
      "nhi": 1194,
      "nhạy": 1195,
      "dây": 1196,
      "đang": 1197,
      "sỏi": 1198,
      "nằm": 1199,
      "Khảo": 1200,
      "nu": 1201,
      "tổng": 1202,
      "xi": 1203,
      "trái": 1204,
      "chung": 1205,
      "Không": 1206,
      "cộng": 1207,
      "sĩ": 1208,
      "tri": 1209,
      "of": 1210,
      "hàng": 1211,
      "hàm": 1212,
      "lá": 1213,
      "đạo": 1214,
      "lấy": 1215,
      "lập": 1216,
      "ngừa": 1217,
      "tư": 1218,
      "ốn": 1219,
      "Theo": 1220,
      "hạ": 1221,
      "Ho": 1222,
      "oid": 1223,
      "vết": 1224,
      "Tổ": 1225,
      "Đặt": 1226,
      "iệng": 1227,
      "miệng": 1228,
      "CO": 1229,
      "Thời": 1230,
      "mới": 1231,
      "Viêm": 1232,
      "23": 1233,
      "vòng": 1234,
      "nang": 1235,
      "nhịp": 1236,
      "đây": 1237,
      "bắt": 1238,
      "uồn": 1239,
      "tein": 1240,
      "vẫn": 1241,
      "lợi": 1242,
      "ện": 1243,
      "dân": 1244,
      "ựa": 1245,
      "Sự": 1246,
      "pi": 1247,
      "ệt": 1248,
      "rộng": 1249,
      "van": 1250,
      "úi": 1251,
      "Tỉ": 1252,
      "tục": 1253,
      "èm": 1254,
      "rút": 1255,
      "ID": 1256,
      "mở": 1257,
      "kể": 1258,
      "um": 1259,
      "đáng": 1260,
      "bàn": 1261,
      "ia": 1262,
      "hạch": 1263,
      "ster": 1264,
      "Xác": 1265,
      "bác": 1266,
      "gần": 1267,
      "lan": 1268,
      "khảo": 1269,
      "đôi": 1270,
      "kèm": 1271,
      "tìm": 1272,
      "ậm": 1273,
      "tất": 1274,
      "Thu": 1275,
      "phí": 1276,
      "lượt": 1277,
      "trú": 1278,
      "2021": 1279,
      "MD": 1280,
      "tới": 1281,
      "TC": 1282,
      "ep": 1283,
      "yc": 1284,
      "tối": 1285,
      "mi": 1286,
      "kg": 1287,
      "ầy": 1288,
      "họ": 1289,
      "ạm": 1290,
      "dù": 1291,
      "trừ": 1292,
      "vệ": 1293,
      "liệt": 1294,
      "lao": 1295,
      "đình": 1296,
      "nghi": 1297,
      "mỗi": 1298,
      "Mô": 1299,
      "dung": 1300,
      "vai": 1301,
      "xuyên": 1302,
      "nhu": 1303,
      "Ti": 1304,
      "ba": 1305,
      "biết": 1306,
      "hẹp": 1307,
      "90": 1308,
      "xã": 1309,
      "phế": 1310,
      "Phẫu": 1311,
      "ghi": 1312,
      "sở": 1313,
      "sắc": 1314,
      "xâm": 1315,
      "CR": 1316,
      "80": 1317,
      "hậu": 1318,
      "thước": 1319,
      "lớp": 1320,
      "chỉnh": 1321,
      "Sau": 1322,
      "33": 1323,
      "vành": 1324,
      "cm": 1325,
      "trầm": 1326,
      "hỏi": 1327,
      "cấy": 1328,
      "rằng": 1329,
      "phố": 1330,
      "pha": 1331,
      "càng": 1332,
      "uyết": 1333,
      "ml": 1334,
      "Tu": 1335,
      "ưu": 1336,
      "35": 1337,
      "chỗ": 1338,
      "de": 1339,
      "sâu": 1340,
      "HC": 1341,
      "oxy": 1342,
      "hiếm": 1343,
      "Nội": 1344,
      "ase": 1345,
      "28": 1346,
      "ạp": 1347,
      "diện": 1348,
      "mục": 1349,
      "ngủ": 1350,
      "SA": 1351,
      "túi": 1352,
      "Đặc": 1353,
      "thừa": 1354,
      "us": 1355,
      "thang": 1356,
      "nhà": 1357,
      "bổ": 1358,
      "cứng": 1359,
      "protein": 1360,
      "ci": 1361,
      "70": 1362,
      "hầu": 1363,
      "suất": 1364,
      "bản": 1365,
      "Me": 1366,
      "thụ": 1367,
      "yl": 1368,
      "phối": 1369,
      "cực": 1370,
      "TP": 1371,
      "sánh": 1372,
      "36": 1373,
      "45": 1374,
      "thắt": 1375,
      "one": 1376,
      "75": 1377,
      "óp": 1378,
      "vú": 1379,
      "viru": 1380,
      "ỏng": 1381,
      "pe": 1382,
      "tật": 1383,
      "BV": 1384,
      "ngay": 1385,
      "phì": 1386,
      "dòng": 1387,
      "đưa": 1388,
      "tham": 1389,
      "kế": 1390,
      "sọ": 1391,
      "nhĩ": 1392,
      "hút": 1393,
      "ón": 1394,
      "lúc": 1395,
      "48": 1396,
      "31": 1397,
      "NA": 1398,
      "béo": 1399,
      "xúc": 1400,
      "ạnh": 1401,
      "đông": 1402,
      "trưởng": 1403,
      "chủng": 1404,
      "Triệu": 1405,
      "tồn": 1406,
      "môi": 1407,
      "cố": 1408,
      "27": 1409,
      "NG": 1410,
      "dược": 1411,
      "đúng": 1412,
      "car": 1413,
      "lựa": 1414,
      "thử": 1415,
      "mạnh": 1416,
      "vậy": 1417,
      "trứng": 1418,
      "cor": 1419,
      "duy": 1420,
      "ké": 1421,
      "tamin": 1422,
      "tránh": 1423,
      "tan": 1424,
      "001": 1425,
      "tuỵ": 1426,
      "giãn": 1427,
      ");": 1428,
      "ST": 1429,
      "hu": 1430,
      "lòng": 1431,
      "khuyến": 1432,
      "26": 1433,
      "gãy": 1434,
      "mềm": 1435,
      "nghiêm": 1436,
      "Chúng": 1437,
      "non": 1438,
      "ừng": 1439,
      "Kho": 1440,
      "Do": 1441,
      "tho": 1442,
      "kim": 1443,
      "ảm": 1444,
      "xin": 1445,
      "nuôi": 1446,
      "cuộc": 1447,
      "nấm": 1448,
      "ĐT": 1449,
      "ngờ": 1450,
      "sa": 1451,
      "virus": 1452,
      "lành": 1453,
      "kém": 1454,
      "ẽn": 1455,
      "chí": 1456,
      "nghẽn": 1457,
      "tro": 1458,
      "cột": 1459,
      "tê": 1460,
      "2020": 1461,
      "cá": 1462,
      "vô": 1463,
      "Thuốc": 1464,
      "ce": 1465,
      "sung": 1466,
      "Tuổi": 1467,
      "trò": 1468,
      "Đại": 1469,
      "gốc": 1470,
      "trì": 1471,
      "nôn": 1472,
      "az": 1473,
      "nối": 1474,
      "OR": 1475,
      "Thg": 1476,
      "chiều": 1477,
      "65": 1478,
      "Phân": 1479,
      "tuy": 1480,
      "chuyên": 1481,
      "ngắn": 1482,
      "glu": 1483,
      "nhiệt": 1484,
      "ĐM": 1485,
      "cường": 1486,
      "ngăn": 1487,
      "32": 1488,
      "Cần": 1489,
      "MR": 1490,
      "ướu": 1491,
      "Nguyên": 1492,
      "ọi": 1493,
      "29": 1494,
      "bàng": 1495,
      "môn": 1496,
      "bước": 1497,
      "ữu": 1498,
      "nhồi": 1499,
      "corti": 1500,
      "nghị": 1501,
      "cục": 1502,
      "kính": 1503,
      "TN": 1504,
      "is": 1505,
      "bẩm": 1506,
      "Nhóm": 1507,
      "biện": 1508,
      "mê": 1509,
      "lip": 1510,
      "điển": 1511,
      "34": 1512,
      "cơn": 1513,
      "xa": 1514,
      "Hội": 1515,
      "cấu": 1516,
      "ùi": 1517,
      "Khi": 1518,
      "ẫy": 1519,
      "khởi": 1520,
      "steroid": 1521,
      "hồng": 1522,
      "Việc": 1523,
      "and": 1524,
      "cảnh": 1525,
      "ẩy": 1526,
      "Đa": 1527,
      "HIV": 1528,
      "37": 1529,
      "na": 1530,
      "sp": 1531,
      "ụt": 1532,
      "nguồn": 1533,
      "loét": 1534,
      "lym": 1535,
      "Thi": 1536,
      "CH": 1537,
      "38": 1538,
      "xoang": 1539,
      "ide": 1540,
      "kiện": 1541,
      "đích": 1542,
      "xử": 1543,
      "vực": 1544,
      "xe": 1545,
      "chậm": 1546,
      "CD": 1547,
      "III": 1548,
      "TM": 1549,
      "bảng": 1550,
      "st": 1551,
      "phác": 1552,
      "ver": 1553,
      "Nhiễm": 1554,
      "kiểu": 1555,
      "2019": 1556,
      "vụ": 1557,
      "67": 1558,
      "min": 1559,
      "hy": 1560,
      "lây": 1561,
      "quanh": 1562,
      "dễ": 1563,
      "las": 1564,
      "cuối": 1565,
      "bin": 1566,
      "chứa": 1567,
      "nay": 1568,
      "Nhi": 1569,
      "vài": 1570,
      "ngón": 1571,
      "Hà": 1572,
      "đầy": 1573,
      "be": 1574,
      "bài": 1575,
      "tuân": 1576,
      "chậu": 1577,
      "lưng": 1578,
      "hiểu": 1579,
      "ngược": 1580,
      "Chỉ": 1581,
      "khá": 1582,
      "vitamin": 1583,
      "gợi": 1584,
      "42": 1585,
      "trúc": 1586,
      "CL": 1587,
      "ur": 1588,
      "lấn": 1589,
      "2022": 1590,
      "sốc": 1591,
      "Nồng": 1592,
      "Ngo": 1593,
      "39": 1594,
      "ộn": 1595,
      "đốt": 1596,
      "minh": 1597,
      "son": 1598,
      "55": 1599,
      "oly": 1600,
      "BM": 1601,
      "72": 1602,
      "cal": 1603,
      "CI": 1604,
      "tiếng": 1605,
      "Co": 1606,
      "đỏ": 1607,
      "màu": 1608,
      "AS": 1609,
      "âng": 1610,
      "ễn": 1611,
      "nói": 1612,
      "thiểu": 1613,
      "phóng": 1614,
      "thuận": 1615,
      "òi": 1616,
      "gấp": 1617,
      "53": 1618,
      "46": 1619,
      "dần": 1620,
      "Tổng": 1621,
      "cortico": 1622,
      "43": 1623,
      "...": 1624,
      "ụn": 1625,
      "ổn": 1626,
      "44": 1627,
      "từng": 1628,
      "CS": 1629,
      "huyện": 1630,
      "cy": 1631,
      "ki": 1632,
      "đóng": 1633,
      "Medi": 1634,
      "enz": 1635,
      "Số": 1636,
      "Ung": 1637,
      "ẹn": 1638,
      "85": 1639,
      "giật": 1640,
      "hữu": 1641,
      "lỗ": 1642,
      "vạt": 1643,
      "hoà": 1644,
      "Minh": 1645,
      "gluco": 1646,
      "Tất": 1647,
      "phía": 1648,
      "họng": 1649,
      "un": 1650,
      "kin": 1651,
      "vỡ": 1652,
      "AP": 1653,
      "ượu": 1654,
      "bán": 1655,
      "nâng": 1656,
      "47": 1657,
      "Bình": 1658,
      "VID": 1659,
      "mL": 1660,
      "êng": 1661,
      "ylo": 1662,
      "hạt": 1663,
      "ợt": 1664,
      "niêm": 1665,
      "Tăng": 1666,
      "hoại": 1667,
      "tài": 1668,
      "41": 1669,
      "tần": 1670,
      "bố": 1671,
      "cản": 1672,
      "bướu": 1673,
      "56": 1674,
      "96": 1675,
      "rượu": 1676,
      "vắc": 1677,
      "58": 1678,
      "2018": 1679,
      "men": 1680,
      "Thông": 1681,
      "câu": 1682,
      "niên": 1683,
      "SS": 1684,
      "Hồ": 1685,
      "lympho": 1686,
      "Tình": 1687,
      "Rối": 1688,
      "quỵ": 1689,
      "ót": 1690,
      "khỏi": 1691,
      "dựng": 1692,
      "ạc": 1693,
      "góp": 1694,
      "bạn": 1695,
      "Bảng": 1696,
      "66": 1697,
      "57": 1698,
      "thập": 1699,
      "mặc": 1700,
      "chia": 1701,
      "ãng": 1702,
      "PE": 1703,
      "xuống": 1704,
      "ắp": 1705,
      "buồng": 1706,
      "Chí": 1707,
      "type": 1708,
      "ràng": 1709,
      "ịch": 1710,
      "Khoa": 1711,
      "64": 1712,
      "Thực": 1713,
      "phos": 1714,
      "sang": 1715,
      "2017": 1716,
      "muốn": 1717,
      "nhãn": 1718,
      "lâu": 1719,
      "ton": 1720,
      "nghiệp": 1721,
      "khuyết": 1722,
      "52": 1723,
      "poly": 1724,
      "ếp": 1725,
      "62": 1726,
      "COVID": 1727,
      "tion": 1728,
      "hyd": 1729,
      "sulin": 1730,
      "xit": 1731,
      "000": 1732,
      "phức": 1733,
      "ìn": 1734,
      "73": 1735,
      "54": 1736,
      "sis": 1737,
      "AR": 1738,
      "76": 1739,
      "for": 1740,
      "phúc": 1741,
      "71": 1742,
      "hài": 1743,
      "pen": 1744,
      "giống": 1745,
      "SD": 1746,
      "Uni": 1747,
      "trưng": 1748,
      "đợt": 1749,
      "ký": 1750,
      "lipid": 1751,
      "Xét": 1752,
      "ali": 1753,
      "Sử": 1754,
      "tiện": 1755,
      "So": 1756,
      "86": 1757,
      "HP": 1758,
      "gối": 1759,
      "địa": 1760,
      "nhánh": 1761,
      "bo": 1762,
      "ino": 1763,
      "sity": 1764,
      "cine": 1765,
      "bac": 1766,
      "sáng": 1767,
      "tràn": 1768,
      "chiết": 1769,
      "2010": 1770,
      "Hầu": 1771,
      "2015": 1772,
      "49": 1773,
      "61": 1774,
      "giao": 1775,
      "Độ": 1776,
      "ram": 1777,
      "chữa": 1778,
      "Univer": 1779,
      "88": 1780,
      "Dấu": 1781,
      "51": 1782,
      "Trẻ": 1783,
      "An": 1784,
      "University": 1785,
      "68": 1786,
      "2012": 1787,
      "diễn": 1788,
      "ẵn": 1789,
      "hộ": 1790,
      "glo": 1791,
      "ói": 1792,
      "mỡ": 1793,
      "tụ": 1794,
      "phép": 1795,
      "canxi": 1796,
      "hụt": 1797,
      "NT": 1798,
      "vừa": 1799,
      "97": 1800,
      "Dược": 1801,
      "glucose": 1802,
      "Đồng": 1803,
      "AD": 1804,
      "quyết": 1805,
      "ặn": 1806,
      "ĐTĐ": 1807,
      "92": 1808,
      "at": 1809,
      "MRI": 1810,
      "63": 1811,
      "axit": 1812,
      "insulin": 1813,
      "83": 1814,
      "ãi": 1815,
      "Tác": 1816,
      "Sinh": 1817,
      "dữ": 1818,
      "thượng": 1819,
      "59": 1820,
      "áy": 1821,
      "NH": 1822,
      "bà": 1823,
      "mãn": 1824,
      "sữa": 1825,
      "muộn": 1826,
      "Lo": 1827,
      "khăn": 1828,
      "po": 1829,
      "no": 1830,
      "Vi": 1831,
      "ycin": 1832,
      "87": 1833,
      "loài": 1834,
      "đùi": 1835,
      "tá": 1836,
      "2013": 1837,
      "sẵn": 1838,
      "èn": 1839,
      "AC": 1840,
      "dò": 1841,
      "chị": 1842,
      "2011": 1843,
      "Mở": 1844,
      "yêu": 1845,
      "Chợ": 1846,
      "chương": 1847,
      "82": 1848,
      "Phòng": 1849,
      "06": 1850,
      "93": 1851,
      "IL": 1852,
      "gọi": 1853,
      "Hiệu": 1854,
      "PCR": 1855,
      "Ig": 1856,
      "2016": 1857,
      "NK": 1858,
      "78": 1859,
      "Ngoài": 1860,
      "Hoa": 1861,
      "91": 1862,
      "nền": 1863,
      "ole": 1864,
      "hen": 1865,
      "ẹo": 1866,
      "giáo": 1867,
      "corticosteroid": 1868,
      "98": 1869,
      "tạng": 1870,
      "thẩm": 1871,
      "ester": 1872,
      "chuột": 1873,
      "nơi": 1874,
      "Tổn": 1875,
      "tức": 1876,
      "69": 1877,
      "Rẫy": 1878,
      "hồ": 1879,
      "vac": 1880,
      "gly": 1881,
      "cây": 1882,
      "94": 1883,
      "PD": 1884,
      "sắt": 1885,
      "81": 1886,
      "vàng": 1887,
      "ôm": 1888,
      "Nguy": 1889,
      "hở": 1890,
      "tạp": 1891,
      "Đị": 1892,
      "gân": 1893,
      "thoát": 1894,
      "84": 1895,
      "biên": 1896,
      "%);": 1897,
      "cạnh": 1898,
      "căng": 1899,
      "chóng": 1900,
      "bề": 1901,
      "góc": 1902,
      "mon": 1903,
      "chịu": 1904,
      "bì": 1905,
      "Thái": 1906,
      "Vì": 1907,
      "man": 1908,
      "loạt": 1909,
      "74": 1910,
      "Kỳ": 1911,
      "lệch": 1912,
      "AL": 1913,
      "Đau": 1914,
      "thuỷ": 1915,
      "Si": 1916,
      "trương": 1917,
      "oái": 1918,
      "natri": 1919,
      "):": 1920,
      "rom": 1921,
      "Mặc": 1922,
      "rung": 1923,
      "ess": 1924,
      "TB": 1925,
      "2014": 1926,
      "77": 1927,
      "Mức": 1928,
      "beta": 1929,
      "Với": 1930,
      "pa": 1931,
      "kẽ": 1932,
      "phình": 1933,
      "rửa": 1934,
      "DL": 1935,
      "lac": 1936,
      "the": 1937,
      "xung": 1938,
      "nhìn": 1939,
      "tán": 1940,
      "thoái": 1941,
      "hor": 1942,
      "ent": 1943,
      "cánh": 1944,
      "ơm": 1945,
      "99": 1946,
      "bóng": 1947,
      "ngừng": 1948,
      "acid": 1949,
      "dọc": 1950,
      "HA": 1951,
      "Hồi": 1952,
      "ệm": 1953,
      "tic": 1954,
      "89": 1955,
      "Nguồn": 1956,
      "Định": 1957,
      "rò": 1958,
      "thải": 1959,
      "thuần": 1960,
      "03": 1961,
      "Tiền": 1962,
      "sợi": 1963,
      "khoang": 1964,
      "TK": 1965,
      "IC": 1966,
      "du": 1967,
      "RS": 1968,
      "str": 1969,
      "thẳng": 1970,
      "Người": 1971,
      "tốc": 1972,
      "phen": 1973,
      "chọc": 1974,
      "tiềm": 1975,
      "nghề": 1976,
      "toan": 1977,
      "mong": 1978,
      "đào": 1979,
      "hydro": 1980,
      "ọt": 1981,
      "Để": 1982,
      "ve": 1983,
      "ẩu": 1984,
      "phi": 1985,
      "Nhận": 1986,
      "đệm": 1987,
      "sửa": 1988,
      "chết": 1989,
      "bại": 1990,
      "sót": 1991,
      "Biến": 1992,
      "chol": 1993,
      "Hu": 1994,
      "Giá": 1995,
      "ate": 1996,
      "cửa": 1997,
      "lạnh": 1998,
      "NC": 1999,
      "2009": 2000,
      "BMI": 2001,
      "đảm": 2002,
      "rea": 2003,
      "79": 2004,
      "xây": 2005,
      "ấc": 2006,
      "illin": 2007,
      "vảy": 2008,
      "lắng": 2009,
      "VT": 2010,
      "rin": 2011,
      "tách": 2012,
      "õng": 2013,
      "lồng": 2014,
      "flu": 2015,
      "Hình": 2016,
      "ace": 2017,
      "võng": 2018,
      "Điểm": 2019,
      "02": 2020,
      "mủ": 2021,
      "lặp": 2022,
      "buồn": 2023,
      "coc": 2024,
      "trắng": 2025,
      "ỉnh": 2026,
      "bacter": 2027,
      "io": 2028,
      ".)": 2029,
      "giữ": 2030,
      "mone": 2031,
      "NM": 2032,
      "Hb": 2033,
      "trang": 2034,
      "UT": 2035,
      "cin": 2036,
      "nạp": 2037,
      "ắm": 2038,
      "HCM": 2039,
      "phỏng": 2040,
      "eth": 2041,
      "ella": 2042,
      "TS": 2043,
      "bơm": 2044,
      "chặt": 2045,
      "THA": 2046,
      "lách": 2047,
      "Đôi": 2048,
      "ib": 2049,
      "emo": 2050,
      "04": 2051,
      "Thiết": 2052,
      "khô": 2053,
      "Nhân": 2054,
      "AB": 2055,
      "ngẫu": 2056,
      "chiếu": 2057,
      "sạch": 2058,
      "ưỡng": 2059,
      "PT": 2060,
      "ênh": 2061,
      "khâu": 2062,
      "hít": 2063,
      "hơi": 2064,
      "coli": 2065,
      "Đây": 2066,
      "mmol": 2067,
      "ỡi": 2068,
      "thuỳ": 2069,
      "tễ": 2070,
      "tuỳ": 2071,
      "Siêu": 2072,
      "Nhiều": 2073,
      "PH": 2074,
      "nông": 2075,
      "ge": 2076,
      "quốc": 2077,
      "ap": 2078,
      "xấu": 2079,
      "đương": 2080,
      "Xem": 2081,
      "ck": 2082,
      "DNA": 2083,
      "cắn": 2084,
      "enzy": 2085,
      "bumin": 2086,
      "gắng": 2087,
      "phim": 2088,
      "hormone": 2089,
      "nhắc": 2090,
      "ler": 2091,
      "Bạch": 2092,
      "Hg": 2093,
      "loãng": 2094,
      "sóng": 2095,
      "cer": 2096,
      "yên": 2097,
      "giấc": 2098,
      "nửa": 2099,
      "Huế": 2100,
      "nến": 2101,
      "ứt": 2102,
      "Giảm": 2103,
      "Thiếu": 2104,
      "Nó": 2105,
      "In": 2106,
      "va": 2107,
      "MT": 2108,
      "KTC": 2109,
      "móng": 2110,
      "Chụp": 2111,
      "cus": 2112,
      "meth": 2113,
      "Suy": 2114,
      "pp": 2115,
      "CP": 2116,
      "cong": 2117,
      "kali": 2118,
      "hiểm": 2119,
      "Mỹ": 2120,
      "fe": 2121,
      "mảnh": 2122,
      "thủng": 2123,
      "đòi": 2124,
      "sin": 2125,
      "quay": 2126,
      "vỏ": 2127,
      "sụn": 2128,
      "Quân": 2129,
      "nha": 2130,
      "đẩy": 2131,
      "dính": 2132,
      "Tại": 2133,
      "hại": 2134,
      "fer": 2135,
      "lưỡi": 2136,
      "Viện": 2137,
      "riêng": 2138,
      "ex": 2139,
      "tuệ": 2140,
      "Tiêu": 2141,
      "cái": 2142,
      "ran": 2143,
      "sai": 2144,
      "đội": 2145,
      "chèn": 2146,
      "mù": 2147,
      "nốt": 2148,
      "ngộ": 2149,
      "Thành": 2150,
      "Kiến": 2151,
      "rệt": 2152,
      "toả": 2153,
      "Trường": 2154,
      "reatin": 2155,
      "kí": 2156,
      "phơi": 2157,
      "CA": 2158,
      "ngành": 2159,
      "giun": 2160,
      "chú": 2161,
      "108": 2162,
      "khẩu": 2163,
      "huỷ": 2164,
      "YT": 2165,
      "mc": 2166,
      "Căn": 2167,
      "Khám": 2168,
      "Cơ": 2169,
      "Về": 2170,
      "test": 2171,
      "2008": 2172,
      "mỏi": 2173,
      "TR": 2174,
      "ầng": 2175,
      "ER": 2176,
      "thăm": 2177,
      "Phụ": 2178,
      "teo": 2179,
      "esterol": 2180,
      "thuyên": 2181,
      "cha": 2182,
      "Pro": 2183,
      "chấp": 2184,
      "rốn": 2185,
      "muối": 2186,
      "chằng": 2187,
      "băng": 2188,
      "nghe": 2189,
      "hoạch": 2190,
      "Medicine": 2191,
      "07": 2192,
      "Kiểm": 2193,
      "mo": 2194,
      "nề": 2195,
      "coi": 2196,
      "albumin": 2197,
      "line": 2198,
      "ren": 2199,
      "08": 2200,
      "ylori": 2201,
      "XH": 2202,
      "bỏng": 2203,
      "MS": 2204,
      "Di": 2205,
      "sto": 2206,
      "àu": 2207,
      "giản": 2208,
      "polyp": 2209,
      "cậy": 2210,
      "sút": 2211,
      "ngưng": 2212,
      "orph": 2213,
      "tầm": 2214,
      "sưng": 2215,
      "Đức": 2216,
      "HB": 2217,
      "Al": 2218,
      "mệt": 2219,
      "ad": 2220,
      "ếng": 2221,
      "iệm": 2222,
      "lỏng": 2223,
      "khai": 2224,
      "nạn": 2225,
      "úm": 2226,
      "gắn": 2227,
      "CG": 2228,
      "Dân": 2229,
      "ae": 2230,
      "Cắt": 2231,
      "ộm": 2232,
      "hôi": 2233,
      "sẹo": 2234,
      "đời": 2235,
      "cuống": 2236,
      "(+": 2237,
      "CRP": 2238,
      "Hải": 2239,
      "gai": 2240,
      "CM": 2241,
      "chênh": 2242,
      "09": 2243,
      "tưới": 2244,
      "mảng": 2245,
      "đẻ": 2246,
      "tộc": 2247,
      "Huyết": 2248,
      "uyện": 2249,
      "HO": 2250,
      "mer": 2251,
      "dao": 2252,
      "cầm": 2253,
      "Li": 2254,
      "pylori": 2255,
      "Kỹ": 2256,
      "NS": 2257,
      "RL": 2258,
      "chẳng": 2259,
      "xy": 2260,
      "nuốt": 2261,
      "penem": 2262,
      "ber": 2263,
      "cyto": 2264,
      "He": 2265,
      "bú": 2266,
      "Trên": 2267,
      "kín": 2268,
      "ngưỡng": 2269,
      "típ": 2270,
      "GF": 2271,
      "per": 2272,
      "go": 2273,
      "dL": 2274,
      "tal": 2275,
      "Mai": 2276,
      "ke": 2277,
      "Tim": 2278,
      "dầu": 2279,
      "my": 2280,
      "mọi": 2281,
      "rau": 2282,
      "HS": 2283,
      "ga": 2284,
      "ue": 2285,
      "thúc": 2286,
      "neum": 2287,
      "com": 2288,
      "bulin": 2289,
      "creatin": 2290,
      "throm": 2291,
      "phủ": 2292,
      "Khoảng": 2293,
      "đứng": 2294,
      "thảo": 2295,
      "coccus": 2296,
      "BP": 2297,
      "DD": 2298,
      "òm": 2299,
      "icillin": 2300,
      "mỹ": 2301,
      "bột": 2302,
      "Pa": 2303,
      "ẮT": 2304,
      "clo": 2305,
      "lược": 2306,
      "che": 2307,
      "trục": 2308,
      "fen": 2309,
      "Biểu": 2310,
      "luyện": 2311,
      "tầng": 2312,
      "tắt": 2313,
      "Can": 2314,
      "lô": 2315,
      "nổi": 2316,
      "rãi": 2317,
      "hiến": 2318,
      "nhớ": 2319,
      "cholesterol": 2320,
      "Scho": 2321,
      "ES": 2322,
      "LA": 2323,
      "sao": 2324,
      "amin": 2325,
      "Công": 2326,
      "mầm": 2327,
      "toán": 2328,
      "chiến": 2329,
      "PR": 2330,
      "Tiên": 2331,
      "trật": 2332,
      "bờ": 2333,
      "lf": 2334,
      "pr": 2335,
      "spor": 2336,
      "2007": 2337,
      "acin": 2338,
      "văn": 2339,
      "vữa": 2340,
      "ngã": 2341,
      "Giang": 2342,
      "lông": 2343,
      "Da": 2344,
      "vo": 2345,
      "Bộ": 2346,
      "Liệu": 2347,
      "chẽ": 2348,
      "ans": 2349,
      "Na": 2350,
      "IDS": 2351,
      "nghiện": 2352,
      "azole": 2353,
      "Ro": 2354,
      "ÓM": 2355,
      "HBV": 2356,
      "bù": 2357,
      "mmHg": 2358,
      "TẮT": 2359,
      "đỉnh": 2360,
      "TÓM": 2361,
      "ry": 2362,
      "nghỉ": 2363,
      "theter": 2364,
      "qui": 2365,
      "phospha": 2366,
      "mụn": 2367,
      "School": 2368,
      "nắn": 2369,
      "hỗn": 2370,
      "vaca": 2371,
      "Le": 2372,
      "rách": 2373,
      "đáy": 2374,
      "emia": 2375,
      "sta": 2376,
      "ýp": 2377,
      "tải": 2378,
      "vid": 2379,
      "ron": 2380,
      "O2": 2381,
      "ass": 2382,
      "globulin": 2383,
      "Liều": 2384,
      "rễ": 2385,
      "ida": 2386,
      "luôn": 2387,
      "triệt": 2388,
      "lus": 2389,
      "lứa": 2390,
      "vách": 2391,
      "pivaca": 2392,
      "yclo": 2393,
      "nữa": 2394,
      "Nguyễn": 2395,
      "xanh": 2396,
      "Chất": 2397,
      "Ag": 2398,
      "MA": 2399,
      "đêm": 2400,
      "CLVT": 2401,
      "pneum": 2402,
      "globin": 2403,
      "catheter": 2404,
      "chuỗi": 2405,
      "laser": 2406,
      "glycer": 2407,
      "cai": 2408,
      "AIDS": 2409,
      "onia": 2410,
      "ngữ": 2411,
      "phong": 2412,
      "liru": 2413,
      "nạo": 2414,
      "tưởng": 2415,
      "vir": 2416,
      "lirubin": 2417,
      "suốt": 2418,
      "Kích": 2419,
      "bọt": 2420,
      "én": 2421,
      "nhuộm": 2422,
      "A1": 2423,
      "mạng": 2424,
      "DS": 2425,
      "treo": 2426,
      "nẹp": 2427,
      "HPV": 2428,
      "quen": 2429,
      "enter": 2430,
      "nguyệt": 2431,
      "Chống": 2432,
      "Phần": 2433,
      "giường": 2434,
      "ngột": 2435,
      "mcg": 2436,
      "gram": 2437,
      "ten": 2438,
      "chẹn": 2439,
      "Vị": 2440,
      "ỏm": 2441,
      "mình": 2442,
      "De": 2443,
      "Hiện": 2444,
      "VP": 2445,
      "stress": 2446,
      "ngue": 2447,
      "nút": 2448,
      "hư": 2449,
      "500": 2450,
      "GI": 2451,
      "os": 2452,
      "Đường": 2453,
      "mab": 2454,
      "ếch": 2455,
      "ami": 2456,
      "mã": 2457,
      "mồ": 2458,
      "HI": 2459,
      "Giải": 2460,
      "pneumonia": 2461,
      "quận": 2462,
      "MC": 2463,
      "đĩa": 2464,
      "nghĩ": 2465,
      "reus": 2466,
      "Re": 2467,
      "Qua": 2468,
      "BL": 2469,
      "Gia": 2470,
      "phạm": 2471,
      "2005": 2472,
      "hiển": 2473,
      "Medical": 2474,
      "he": 2475,
      "đảo": 2476,
      "lẫn": 2477,
      "tre": 2478,
      "rase": 2479,
      "tím": 2480,
      "vượt": 2481,
      "arin": 2482,
      "rắn": 2483,
      "nhược": 2484,
      "PET": 2485,
      "rét": 2486,
      "châm": 2487,
      "háng": 2488,
      "Cho": 2489,
      "vòm": 2490,
      "Bắc": 2491,
      "xoắn": 2492,
      "ium": 2493,
      "lồi": 2494,
      "giám": 2495,
      "gián": 2496,
      "NB": 2497,
      "lox": 2498,
      "dex": 2499,
      "lạc": 2500,
      "sone": 2501,
      "Col": 2502,
      "ngứa": 2503,
      "aureus": 2504,
      "ườn": 2505,
      "Chăm": 2506,
      "RNA": 2507,
      "Thay": 2508,
      "(+)": 2509,
      "cập": 2510,
      "phôi": 2511,
      "pus": 2512,
      "IS": 2513,
      "lai": 2514,
      "pioid": 2515,
      "VM": 2516,
      "thâm": 2517,
      "Cor": 2518,
      "sterone": 2519,
      "ppler": 2520,
      "AF": 2521,
      "Chấn": 2522,
      "2006": 2523,
      "SDD": 2524,
      "hốc": 2525,
      "tia": 2526,
      "LT": 2527,
      "trai": 2528,
      "VA": 2529,
      "sar": 2530,
      "xoay": 2531,
      "kịp": 2532,
      "(>": 2533,
      "vẩy": 2534,
      "PP": 2535,
      "py": 2536,
      "stent": 2537,
      "LI": 2538,
      "mic": 2539,
      "tóc": 2540,
      "thậm": 2541,
      "cẳng": 2542,
      "týp": 2543,
      "thấu": 2544,
      "epto": 2545,
      "Tiến": 2546,
      "thính": 2547,
      "cán": 2548,
      "alpha": 2549,
      "phosph": 2550,
      "As": 2551,
      "Quốc": 2552,
      "BC": 2553,
      "cúm": 2554,
      "trữ": 2555,
      "Yếu": 2556,
      "dậy": 2557,
      "COPD": 2558,
      "sợ": 2559,
      "tạm": 2560,
      "thịt": 2561,
      "pneumoniae": 2562,
      "hôn": 2563,
      "Áp": 2564,
      "khử": 2565,
      "Hi": 2566,
      "TG": 2567,
      "Tóm": 2568,
      "quần": 2569,
      "sán": 2570,
      "ĐMV": 2571,
      "plas": 2572,
      "thí": 2573,
      "Báo": 2574,
      "MP": 2575,
      "nong": 2576,
      "Sta": 2577,
      "song": 2578,
      "Chi": 2579,
      "SL": 2580,
      "chắc": 2581,
      "Cách": 2582,
      "120": 2583,
      "bẹn": 2584,
      "danh": 2585,
      "nhũ": 2586,
      "viễn": 2587,
      "bon": 2588,
      "Thị": 2589,
      "Trước": 2590,
      "Sp": 2591,
      "Ví": 2592,
      "bilirubin": 2593,
      "OS": 2594,
      "trào": 2595,
      "Mối": 2596,
      "dai": 2597,
      "pg": 2598,
      "m2": 2599,
      "Tìm": 2600,
      "bó": 2601,
      "mas": 2602,
      "LDL": 2603,
      "chéo": 2604,
      "sườn": 2605,
      "Ngoại": 2606,
      "raz": 2607,
      "pH": 2608,
      "Thơ": 2609,
      "ergi": 2610,
      "gam": 2611,
      "lời": 2612,
      "ple": 2613,
      "alass": 2614,
      "liền": 2615,
      "%:": 2616,
      "Par": 2617,
      "anti": 2618,
      "BNP": 2619,
      "opioid": 2620,
      "lộ": 2621,
      "(<": 2622,
      "Ce": 2623,
      "nóng": 2624,
      "pre": 2625,
      "lam": 2626,
      "Truyền": 2627,
      "sách": 2628,
      "lor": 2629,
      "Dịch": 2630,
      "ul": 2631,
      "khuếch": 2632,
      "cư": 2633,
      "giây": 2634,
      "còi": 2635,
      "alassemia": 2636,
      "Mi": 2637,
      "her": 2638,
      "nghiêng": 2639,
      "xứng": 2640,
      "Đo": 2641,
      "hoãn": 2642,
      "khiếm": 2643,
      "ACE": 2644,
      "calci": 2645,
